Repository: Wikimedia-Suomi/Kysely
Catalog: kysely/locale/*/LC_MESSAGES/django.po
Languages: sv

source: Onko rakennus olemassa (Kyllä/Ei)?
sv: Finns byggnaden (Ja/Nej)?

source: Kohteen lyhyt kuvaus. Miksi rakennus on sinulle tärkeä?
sv: Kort beskrivning av objektet. Varför är byggnaden viktig för dig?

source: Rakennuksen käyttötarkoitus
sv: Byggnadens användningsändamål

source: Kunta
sv: Kommun

source: Rakennuksen osoite
sv: Byggnadens adress

source: Koordinaatit (valinnainen)
sv: Koordinater (valfritt)

source: Rakennuksen kuva (valinnainen)
sv: Bild av byggnaden (valfritt)

source: Linkki verkkosivuun (valinnainen)
sv: Länk till webbsida (valfritt)

source: Lähettäjän nimi ja yhteystiedot
sv: Avsändarens namn och kontaktuppgifter

source: Annan suostumuksen julkistaa tiedot
sv: Jag ger mitt samtycke till att publicera uppgifterna

source: Kerro, miksi rakennus on säilyttämisen arvoinen.
sv: Berätta varför byggnaden är värd att bevaras.

source: Tietojen julkaisuun on annettava suostumus.
sv: Samtycke måste ges för att uppgifterna ska publiceras.

source: Kyllä
sv: Ja

source: Ei
sv: Nej

source: Yksityisessä käytössä (koti, vapaa-ajan asunto)
sv: I privat bruk (hem, fritidshus)

source: Julkisessa käytössä
sv: I offentligt bruk

source: Rakennus on avoinna yleisölle (kahvila, museo)
sv: Byggnaden är öppen för allmänheten (kafé, museum)

source: Rakennusta voi katsoa ulkoa (kirkko, majakka, ulkomuseo)
sv: Byggnaden kan ses utifrån (kyrka, fyr, friluftsmuseum)

source: Rakennus on tyhjillään
sv: Byggnaden står tom

source: EOS (ei osaa sanoa)
sv: EOS (kan inte säga)

source: Kuvan tekijänoikeustiedot (valinnainen)
sv: Information om bildens upphovsrätt (valfritt)

source: Survey ID {id} - {desc}
sv: Enkät-ID {id} - {desc}

source: Rakennuskysely
sv: Byggnadsundersökning

source: Lähetä
sv: Skicka

source: Kiitos osallistumisesta!
sv: Tack för deltagandet!

source: Lomakkeen tiedot tallennettiin onnistuneesti.
sv: Formulärets uppgifter sparades framgångsrikt.
